Repository: ShahmaliyevaS/FarmEducation
Catalog: FarmEducation/Localizable.xcstrings
Source language: en
Languages: ar, az, de, es, fr, ja, ko, ru, tr, zh_hans

# best_score
source: Best score: %d from %d
ar: أفضل نتيجة: %d من %d
az: Ən yaxşı nəticə: %d/%d
de: Bestes Ergebnis: %d von %d
es: Mejor puntuación: %d de %d
fr: Meilleur score : %d sur %d
ja: 最高スコア: %d/%d
ko: 최고 점수: %d/%d
ru: Лучший результат: %d из %d
tr: En iyi skor: %d/%d
zh_hans: 最佳得分: %d/%d

source: Exit
ar: خروج
az: Çıxış
de: Beenden
es: Salir
fr: Quitter
ja: 終了
ko: 종료
ru: Выход
tr: Çıkış
zh_hans: 退出

source: Language
ar: اللغة
az: Dil
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ko: 언어
ru: Язык
tr: Dil
zh_hans: 语言

# last_score
source: Last Score: %d from %d
ar: آخر نتيجة: %d من %d"
az: Son nəticə: %d/%d
de: Letztes Ergebnis: %d von %d
es: Última puntuación: %d de %d
fr: Dernier score : %d sur %d
ja: 最新スコア: %d/%d
ko: 마지막 점수: %d/%d
ru: Последний результат: %d из %d
tr: Son skor: %d/%d
zh_hans: 上次得分: %d/%d

source: New game
ar: لعبة جديدة
az: Yeni oyun
de: Neues Spiel
es: Nuevo juego
fr: Nouvelle partie
ja: 新しいゲーム
ko: 새 게임
ru: Новая игра
tr: Yeni oyun
zh_hans: 新游戏

source: Play
ar: العب
az: Oyna
de: Spielen
es: Jugar
fr: Jouer
ja: プレイ
ko: 플레이
ru: Играть
tr: Oyna
zh_hans: 播放

source: Settings
ar: الإعدادات
az: Ayarlar
de: Einstellungen
es: Configuración
fr: Paramètres
ja: 設定
ko: 설정
ru: Настройки
tr: Ayarlar
zh_hans: 设置

source: Sound
ar: الصوت
az: Səs
de: Ton
es: Sonido
fr: Son
ja: 音
ko: 소리
ru: Звук
tr: Ses
zh_hans: 声音

# whatAnimalsEat
source: What does this animal eat?
ar: ماذا يأكل هذا الحيوان؟
az: Bu heyvan nə yeyir?
de: Was frisst dieses Tier?
es: ¿Qué come este animal?
fr: Que mange cet animal?
ja: この動物は何を食べますか？
ko: 이 동물은 무엇을 먹나요?
ru: Что ест это животное?
tr: Bu hayvan ne yer?
zh_hans: 这个动物吃什么？

# whereAnimalsLive
source: Which animal lives here?
ar: أي حيوان يعيش هنا؟
az: Burada hansı heyvan yaşayır?
de: Welches Tier lebt hier?
es: ¿Qué animal vive aquí?
fr: Quel animal vit ici?
ja: ここに住んでいる動物はどれですか？
ko: 어떤 동물이 여기 살고 있나요?
ru: Какое животное здесь живет?
tr: Burada hangi hayvan yaşıyor?
zh_hans: 哪种动物住在这里？

# whichAnimalsShadow
source: Whose animal shadow is this?
ar: ظل أي حيوان هذا؟
az: Bu hansı heyvanın kölgəsidir?
de: Welches Tier wirft diesen Schatten?
es: ¿De qué animal es esta sombra?
fr: L'ombre de quel animal est-ce?
ja: これはどの動物の影ですか？
ko: 이 그림자는 어떤 동물의 것인가요?
ru: Чья тень этого животного?
tr: Bu hangi hayvanın gölgesi?
zh_hans: 这是谁的动物影子？

# whoIsMyPair
source: Match the Animals
ar: طابق الحيوانات
az: Heyvanları uyğunlaşdır
de: Finde die Tiere
es: Empareja los animales
fr: Associe les animaux
ja: 動物を合わせよう
ko: 동물을 맞춰보세요
ru: Соедини животных
tr: Hayvanları eşleştir
zh_hans: 匹配动物

# whosePartIsThis
source: Whose animal body part is this?
ar: أي جزء من جسم الحيوان هذا؟
az: Bu hansı heyvanın bədən hissəsidir?
de: Welches Tier gehört zu diesem Körperteil?
es: ¿De qué animal es esta parte del cuerpo?
fr: La partie du corps de quel animal est-ce?
ja: これはどの動物の体の一部ですか？
ko: 이 신체 부위는 어떤 동물의 것인가요?
ru: Чья это часть тела животного
tr: Bu hangi hayvanın vücut parçasıdır?
zh_hans: 这是谁的动物身体部位？
